{
  "text": {
    "hi": 48,
    "hello": 45,
    "hey": 47,
    "good": 42,
    "morning": 74,
    "bye": 17,
    "goodbye": 43,
    "see": 100,
    "you": 131,
    "later": 66,
    "thanks": 115,
    "thank": 114,
    "appreciate": 7,
    "it": 62,
    "there": 117,
    "is": 61,
    "an": 5,
    "emergency": 32,
    "i": 53,
    "need": 79,
    "help": 46,
    "now": 84,
    "fire": 38,
    "nearby": 77,
    "earthquake": 30,
    "happened": 44,
    "flood": 40,
    "coming": 24,
    "into": 60,
    "my": 75,
    "house": 50,
    "wildfire": 126,
    "smoke": 105,
    "everywhere": 35,
    "major": 69,
    "power": 94,
    "outage": 89,
    "and": 6,
    "people": 90,
    "are": 8,
    "stuck": 108,
    "am": 4,
    "in": 55,
    "deggendorf": 28,
    "m": 68,
    "berlin": 14,
    "postcode": 93,
    "__number__": 0,
    "at": 10,
    "bahnhofstraße": 12,
    "nearest": 78,
    "hospital": 49,
    "closest": 23,
    "shelter": 102,
    "find": 37,
    "center": 19,
    "near": 76,
    "me": 72,
    "shelters": 103,
    "should": 104,
    "evacuate": 33,
    "evacuation": 34,
    "advice": 2,
    "how": 51,
    "to": 119,
    "safely": 99,
    "first": 39,
    "aid": 3,
    "for": 41,
    "bleeding": 15,
    "what": 123,
    "do": 29,
    "burns": 16,
    "basic": 13,
    "instructions": 59,
    "where": 124,
    "can": 18,
    "information": 56,
    "check": 21,
    "ticket": 118,
    "status": 106,
    "of": 85,
    "axis": 11,
    "open": 87,
    "a": 1,
    "create": 27,
    "support": 110,
    "raise": 95,
    "human": 52,
    "operator": 88,
    "talk": 112,
    "person": 91,
    "connect": 25,
    "yes": 130,
    "yeah": 129,
    "correct": 26,
    "sure": 111,
    "no": 80,
    "nope": 82,
    "not": 83,
    "really": 96,
    "lama": 65,
    "ilungalabikum": 54,
    "strange": 107,
    "light": 67,
    "asdjklqwe": 9,
    "subscribe": 109,
    "the": 116,
    "channel": 20,
    "who": 125,
    "won": 128,
    "match": 71,
    "tell": 113,
    "joke": 63,
    "make": 70,
    "pizza": 92,
    "recipe": 97,
    "s": 98,
    "just": 64,
    "one": 86,
    "none": 81,
    "minor": 73,
    "injuries": 57,
    "serious": 101,
    "injury": 58,
    "we": 122,
    "true": 120,
    "false": 36,
    "children": 22,
    "elderly": 31,
    "with": 127,
    "vulnerable": 121
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "thankyou": 19,
    "report_emergency": 16,
    "provide_location": 13,
    "ask_nearby_facilities": 4,
    "ask_evacuation": 1,
    "ask_first_aid": 2,
    "ask_shelter": 5,
    "check_ticket_status": 6,
    "create_ticket": 7,
    "request_human": 18,
    "affirm": 0,
    "deny": 8,
    "unclear_input": 20,
    "out_of_scope": 12,
    "ask_instructions": 3,
    "nlu_fallback": 11,
    "provide_severity": 14,
    "provide_water_level": 15,
    "report_flood": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_flood_risk_assessment": 7,
    "action_human_handover": 8,
    "action_location_guidance": 10,
    "flood_assessment_form": 16,
    "utter_ask_injuries": 17,
    "utter_ask_location": 18,
    "utter_ask_severity": 19,
    "utter_ask_trapped": 20,
    "utter_ask_water_level": 21,
    "utter_greet": 22,
    "utter_out_of_scope": 23
  },
  "action_text": null,
  "intent_response_key": null
}