{
  "text": {
    "hello": 27,
    "hi": 31,
    "hey": 30,
    "help": 28,
    "flood": 20,
    "flooding": 22,
    "my": 51,
    "street": 69,
    "is": 41,
    "flooded": 21,
    "water": 77,
    "entering": 16,
    "house": 34,
    "basement": 7,
    "full": 24,
    "of": 58,
    "the": 72,
    "river": 62,
    "overflowing": 59,
    "flash": 19,
    "here": 29,
    "emergency": 15,
    "there": 73,
    "a": 1,
    "berlin": 8,
    "munich": 50,
    "hamburg": 26,
    "cologne": 12,
    "frankfurt": 23,
    "stuttgart": 70,
    "düsseldorf": 14,
    "i": 36,
    "am": 3,
    "in": 37,
    "near": 53,
    "erfurt": 17,
    "postcode": 60,
    "__number__": 0,
    "nearest": 54,
    "hospital": 33,
    "me": 47,
    "find": 18,
    "closest": 11,
    "low": 46,
    "medium": 48,
    "high": 32,
    "severity": 65,
    "it": 42,
    "risk": 61,
    "ankle": 4,
    "knee": 44,
    "waist": 76,
    "above": 2,
    "injuries": 39,
    "yes": 80,
    "someone": 67,
    "injured": 38,
    "are": 5,
    "no": 55,
    "nobody": 56,
    "trapped": 75,
    "we": 78,
    "cannot": 10,
    "leave": 45,
    "not": 57,
    "can": 9,
    "safe": 63,
    "to": 74,
    "move": 49,
    "what": 79,
    "should": 66,
    "do": 13,
    "safety": 64,
    "instructions": 40,
    "give": 25,
    "how": 35,
    "stay": 68,
    "tell": 71,
    "joke": 43,
    "your": 81,
    "name": 52,
    "asdasdasd": 6
  },
  "intent": {
    "greet": 2,
    "report_flood": 10,
    "provide_location": 7,
    "ask_nearest_hospital": 1,
    "provide_severity": 8,
    "provide_water_level": 9,
    "injuries_yes": 4,
    "injuries_no": 3,
    "trapped_yes": 12,
    "trapped_no": 11,
    "ask_instructions": 0,
    "out_of_scope": 6,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_find_nearby_facilities": 7,
    "action_flood_risk_assessment": 8,
    "action_location_guidance": 10,
    "flood_assessment_form": 16,
    "utter_greet": 17,
    "utter_out_of_scope": 18
  },
  "action_text": null,
  "intent_response_key": null
}