{
  "text": {
    "hello": 27,
    "hi": 30,
    "hey": 29,
    "emergency": 15,
    "there": 76,
    "is": 41,
    "an": 5,
    "flood": 21,
    "flooding": 23,
    "my": 51,
    "street": 73,
    "flooded": 22,
    "the": 75,
    "river": 65,
    "overflowing": 59,
    "water": 79,
    "entering": 16,
    "house": 33,
    "basement": 9,
    "full": 24,
    "of": 58,
    "flash": 20,
    "here": 28,
    "near": 52,
    "rhine": 63,
    "berlin": 10,
    "munich": 50,
    "hamburg": 26,
    "köln": 44,
    "i": 36,
    "am": 4,
    "in": 37,
    "erfurt": 17,
    "postcode": 61,
    "__number__": 0,
    "location": 46,
    "nearest": 53,
    "hospital": 32,
    "find": 19,
    "me": 48,
    "show": 70,
    "a": 1,
    "need": 54,
    "clinic": 13,
    "low": 47,
    "medium": 49,
    "high": 31,
    "severity": 68,
    "it": 42,
    "risk": 64,
    "ankle": 6,
    "knee": 43,
    "waist": 78,
    "above": 2,
    "at": 8,
    "yes": 82,
    "someone": 71,
    "injured": 38,
    "are": 7,
    "injuries": 39,
    "people": 60,
    "hurt": 35,
    "no": 55,
    "nobody": 56,
    "trapped": 77,
    "we": 80,
    "cannot": 12,
    "leave": 45,
    "can": 11,
    "t": 74,
    "evacuate": 18,
    "not": 57,
    "safe": 66,
    "what": 81,
    "should": 69,
    "do": 14,
    "give": 25,
    "instructions": 40,
    "how": 34,
    "stay": 72,
    "precautions": 62,
    "safety": 67,
    "advice": 3
  },
  "intent": {
    "greet": 2,
    "report_flood": 9,
    "provide_location": 6,
    "ask_nearest_hospital": 1,
    "provide_severity": 7,
    "provide_water_level": 8,
    "injuries_yes": 4,
    "injuries_no": 3,
    "trapped_yes": 11,
    "trapped_no": 10,
    "ask_instructions": 0,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_injuries_reply": 7,
    "action_nearest_hospital": 9,
    "action_severity_reply": 13,
    "action_trapped_flow": 14,
    "action_water_level_reply": 17,
    "utter_ask_injuries": 18,
    "utter_ask_severity": 19,
    "utter_ask_trapped": 20,
    "utter_ask_water_level": 21,
    "utter_greet": 22,
    "utter_precautions": 23
  },
  "action_text": null,
  "intent_response_key": null
}