{
  "text": {
    "hello": 20,
    "hi": 24,
    "hey": 23,
    "help": 21,
    "emergency": 10,
    "i": 29,
    "need": 47,
    "flood": 14,
    "flooding": 16,
    "my": 43,
    "street": 64,
    "is": 34,
    "flooded": 15,
    "the": 66,
    "river": 58,
    "overflowing": 52,
    "water": 71,
    "entering": 11,
    "house": 27,
    "basement": 6,
    "full": 17,
    "of": 51,
    "flash": 13,
    "here": 22,
    "near": 45,
    "rhine": 56,
    "berlin": 7,
    "munich": 42,
    "hamburg": 19,
    "köln": 38,
    "am": 4,
    "in": 30,
    "erfurt": 12,
    "postcode": 54,
    "__number__": 0,
    "low": 39,
    "medium": 41,
    "high": 25,
    "severity": 61,
    "it": 35,
    "risk": 57,
    "ankle": 5,
    "knee": 37,
    "waist": 69,
    "above": 2,
    "nearest": 46,
    "hospital": 26,
    "me": 40,
    "where": 73,
    "a": 1,
    "what": 72,
    "should": 62,
    "do": 9,
    "give": 18,
    "instructions": 33,
    "how": 28,
    "stay": 63,
    "safe": 59,
    "safety": 60,
    "tips": 67,
    "precautions": 55,
    "yes": 76,
    "yeah": 75,
    "y": 74,
    "correct": 8,
    "injured": 31,
    "trapped": 68,
    "no": 48,
    "nope": 50,
    "n": 44,
    "injuries": 32,
    "nobody": 49,
    "tell": 65,
    "joke": 36,
    "ai": 3,
    "want": 70,
    "pizza": 53
  },
  "intent": {
    "greet": 4,
    "report_flood": 10,
    "provide_location": 7,
    "provide_severity": 8,
    "provide_water_level": 9,
    "ask_nearest_hospital": 2,
    "ask_instructions": 1,
    "affirm": 0,
    "deny": 3,
    "out_of_scope": 6,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback": 6,
    "action_find_nearby_facilities": 7,
    "action_flood_risk_assessment": 8,
    "action_location_guidance": 10,
    "flood_assessment_form": 16,
    "utter_greet": 17,
    "utter_out_of_scope": 18
  },
  "action_text": null,
  "intent_response_key": null
}